window.QUESTIONS = [

{
normal: "ايش آخر هدية وصلتك؟",
imposter: "ايش آخر شي اشتريته؟"
},

{
normal: "أفضل لاعب رأسيات برأيك؟",
imposter: "من هو لاعبك المفضل؟"
},

{
normal: "وش أكثر شي تستخدمه يومياً؟",
imposter: "وش آخر شي استخدمته اليوم؟"
},

{
normal: "وين تحب تسافر غالباً؟",
imposter: "وين آخر مكان سافرت له؟"
},

{
normal: "أفضل مطعم جربته؟",
imposter: "آخر مطعم أكلت فيه؟"
},

{
normal: "أفضل وقت تطلع فيه؟",
imposter: "آخر مرة طلعت متى كانت؟"
},

{
normal: "أفضل فيلم شفته بحياتك؟",
imposter: "آخر فيلم شفته؟"
},

{
normal: "أفضل لعبة تلعبها حالياً؟",
imposter: "آخر لعبة لعبتها؟"
},

{
normal: "أفضل تطبيق تستخدمه؟",
imposter: "آخر تطبيق فتحته؟"
},

{
normal: "أكثر شي يضايقك؟",
imposter: "آخر شي ضايقك؟"
},

{
normal: "أفضل مادة درستها؟",
imposter: "آخر مادة درستها؟"
},

{
normal: "أكثر أكلة تحبها؟",
imposter: "آخر أكلة أكلتها؟"
},

{
normal: "أفضل مدينة زرتها؟",
imposter: "آخر مدينة زرتها؟"
},

{
normal: "أكثر عادة عندك؟",
imposter: "آخر شي سويته اليوم؟"
},

{
normal: "أفضل ذكرى عندك؟",
imposter: "آخر شي صار معك؟"
},

{
normal: "أفضل شيء اشتريته بحياتك؟",
imposter: "آخر شيء اشتريته؟"
},

{
normal: "أفضل لاعب مر عليك؟",
imposter: "آخر لاعب عجبك أداؤه؟"
},

{
normal: "أفضل مكان تروح له إذا تضايقت؟",
imposter: "وين رحت آخر مرة وانت متضايق؟"
},

{
normal: "أفضل مسلسل تابعته؟",
imposter: "آخر مسلسل تابعته؟"
},

{
normal: "أكثر شي تخاف منه؟",
imposter: "آخر شي خوفك؟"
}

];
